module.exports = {
 AutoSuggest: {
    Title: 'منظومة الدعم التقني',
    sub1:'الإنتخابات البلدية مهمة برشة، خاطرها على علاقة وطيدة بالواقع اليومي للمواطن ',
    sub2:'... عملنا التطبيق هذا بش يخليك تعرف روحك لآنا بلدية تنتمي، بيروات الانتخاب إلي قراب ليك، وين تنجم تسجل ',
    rk1:'ملاحظة: الحدود البلدية المستعملة قريبة للواقع لكن يمكن فيها شوية أغلاط . بيروات الإنتخاب في التطبيقة هذي حوالي  4600 بيرو ينجمو ينزادو وإلا ينقصوا   ',
    SubTitle:'. للقيام بعملية بحث لتحديد البلدية الراجعة بالنظر الرجاء إختيار الولاية ثم الضغط على زر البحث',
    SubmitButton:'بحث',
    InputGuide:'إختر ولاية من هنا  '
 },
 Geocode: {
    InputGuide:'adress...',
    GoogleRadio: 'منظومة الدعم التقني',
    OSMRadio: 'منظومة الدعم التقني',
    AvailableInfo0:'نتائج البحث تظهر هنا ',
    AvailableInfo:' ',
    AvailableInfo2:' بلدية --> ',
    AvailableInfoar:' ولاية',
    InavailableInfo:'  نتائج غير موجودة الرجاء إدخال العنوان  أو الشارع أو مكان قريب من العنوان الفعلي للمواطن ',
    BackButton:'عودة للإختيار',
    PollingLayer:'Polling Station',
    WhereAmI:"آنا فين "
 },
filter: {
    placeholder:'إضغط على المربع أعلاه وإختر مركز الاقتراع',
    polling:'مركز الاقتراع',
 },
 statDrawer: {
     open: "إفتح القائمة" ,
     menu:"القائمة"
 }
}